

INSERT INTO reserv VALUES(1,'김기민','19950222','010-1111-1111','미각 또는 후각소실, 두통','2021년 3월 30일','11:00', '대덕구보건소');
INSERT INTO reserv VALUES(2,'오현석','19901030','010-2222-2222','본인 또는 동거가족의 최근 14일 이내 해외 여행력','2021년 3월 31일','10:00', '해운대 백병원');
INSERT INTO reserv VALUES(3,'이지은','19510718','010-3333-3333','37.5°C 이상 발열, 두통','2021년 3월 30일','3:00', '통영시보건소');
INSERT INTO reserv VALUES(4,'김아연','19880101','010-1561-2748','동거가족 중 현재 자가격리자 있음','2021년 4월 1일','11:00', '종로구보건소');
INSERT INTO reserv VALUES(5,'정병우','19671210','010-5511-1781','37.5°C 이상 발열, 호흡곤란','2021년 4월 8일','1:00', '포항성모병원');
INSERT INTO reserv VALUES(6,'이로운','19830311','010-7531-1597','미각 또는 후각소실, 두통','2021년 3월 28일','2:00', '여천전남병원');
INSERT INTO reserv VALUES(7,'한기쁨','19770505','010-7891-1510','오한, 두통','2021년 4월 5일','5:00', '서울아산병원');
INSERT INTO reserv VALUES(8,'김시훈','19730830','010-2231-7854','본인 또는 동거가족의 최근 14일 이내 해외 여행력','2021년 3월 29일','12:00', '원주세브란스기독병원');
INSERT INTO reserv VALUES(9,'옥명훈','19990902','010-9841-2348','근육통, 두통','2021년 4월 10일','9:00', '인천적십자병원');
INSERT INTO reserv VALUES(10,'강민혁','19610125','010-6341-9485','37.5°C 이상 발열, 두통','2021년 3월 31일','1:00', '남구보건소');

